Repository: kaiwen-wang/LocalizableParser
Catalog: output/4_final_xcstrings/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans, zh_hant

source: Start Transcribing
de: Beginne mit der Transkription
es: Comience a transcribir
fr: Commencer la transcription
hi: प्रतिलेखन प्रारंभ करें।
id: Mulai Mentranskrip
it: Inizia la trascrizione
ja: 文字起こしを開始します。
ko: 기록 시작
nl: Begin met transcriberen
pl: Rozpocznij transkrypcję
pt_br: Comece a transcrever
ru: Начать транскрипцию
th: เริ่มถอดความ
tr: Transkripsiyona Başla
uk: Почати транскрипцію
vi: Bắt đầu chuyển âm
zh_hans: 开始转录
zh_hant: 開始轉錄

# Step %lld: %@
source: Step %1$lld: %2$@
de: Schritt %lld: %@
es: Paso %lld: %@
fr: Étape %lld: %@
hi: "कदम %lld: %@"
id: Langkah %lld: %@
it: Passo %lld: %@
ja: ステップ%lld：%@
ko: 단계 %lld: %@
nl: Stap %lld: %@
pl: Krok %lld: %@
pt_br: Passo %lld: %@
ru: Шаг %lld: %@
th: ขั้นตอน %lld: %@"
tr: Adım %lld: %@
uk: Крок %lld: %@
vi: Bước %lld: %@
zh_hans: "第 %lld 步: %@"
zh_hant: "第 %lld 步: %@"

source: Stop
de: Stopp
es: Detener
fr: Arrêtez
hi: रुको
id: Berhenti
it: Ferma
ja: 止まる
ko: 중지
pt_br: Pare
ru: Стоп
th: หยุด
tr: Dur
uk: Зупинити
vi: Dừng lại
zh_hans: 停止
zh_hant: 停止

source: Stop Transcribing
de: Stoppen Sie die Transkription.
es: Deja de transcribir
fr: Arrêter la transcription
hi: प्रतिलिपि बनाना बंद करो।
id: Berhenti Mentranskripsi
it: Interrompi trascrizione
ja: 書き起こしを停止
ko: 전사 중지
nl: Stop met transcriberen
pl: Przestań transkrybować
pt_br: Parar a transcrição
ru: Прекратите транскрибировать
th: หยุดการถอดเสียง
tr: Transkripsiyonu Durdur
uk: Зупинити транскрипцію
vi: Dừng chuyển âm
zh_hans: 停止转录
zh_hant: 停止轉錄

source: Store Validated: %@ (Click to toggle)
de: Geschäft validiert: %@ (Klicken Sie zum Umschalten)
es: Tienda validada: %@ (Haga clic para alternar)
fr: Magasin validé : %@ (Cliquez pour basculer)
id: Toko Tervalidasi: %@ (Klik untuk beralih)
it: Negozio convalidato: %@ (Clicca per attivare/disattivare)
ja: ストアが検証されました: %@ (クリックして切り替え)
ko: 저장소 확인됨: %@ (전환하려면 클릭)
nl: Winkel Geverifieerd: %@ (Klik om te schakelen)
pl: Sklep zweryfikowany: %@ (Kliknij, aby przełączyć)
pt_br: Loja validada: %@ (Clique para alternar)
ru: Магазин подтвержден: %@ (Нажмите, чтобы переключить)
th: ร้านค้าได้รับการตรวจสอบ: %@ (คลิกเพื่อสลับ)
tr: Mağaza Doğrulandı: %@ (Değiştirmek için tıklayın)
uk: Магазин підтверджено: %@ (Клацніть, щоб перемкнути)
vi: Cửa hàng đã được xác thực: %@ (Nhấn để chuyển đổi)
zh_hans: 存储已验证：%@（点击切换）
zh_hant: 商店已驗證：%@（點擊切換）

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
hi: सारांश
id: Ringkasan
it: Riepilogo
ja: 要約
ko: 요약
nl: Samenvatting
pl: Podsumowanie
pt_br: Resumo
ru: Резюме
th: สรุปผล
tr: Özet
uk: Резюме
vi: Tóm tắt
zh_hans: 摘要
zh_hant: 摘要

source: Summary content will go here
de: Zusammenfassungsinhalt wird hier angezeigt
es: El contenido del resumen se mostrará aquí
fr: Le contenu du résumé apparaîtra ici
hi: सारांश सामग्री यहाँ जाएगी
id: Konten ringkasan akan muncul di sini
it: Il contenuto del riepilogo apparirà qui
ja: 要約コンテンツがここに表示されます。
ko: 요약 내용이 여기에 표시됩니다.
nl: Samenvattingsinhoud komt hier.
pl: Treść podsumowania pojawi się tutaj
pt_br: O conteúdo do resumo aparecerá aqui
ru: Здесь будет размещено содержание резюме
th: เนื้อหาสรุปจะอยู่ที่นี่
tr: Özet içeriği buraya gelecek
uk: Зміст резюме буде тут
vi: Nội dung tóm tắt sẽ được đặt ở đây
zh_hans: 摘要内容将在此处显示
zh_hant: 摘要內容將顯示在這裡

source: Swap languages
de: Sprachen wechseln
es: Cambiar idiomas
fr: Échanger les langues
hi: भाषाएँ बदलें
id: Tukar bahasa
it: Cambia lingua
ja: 言語を切り替える
ko: 언어 전환
nl: Talen omwisselen
pl: Zamień języki
pt_br: Alternar idiomas
ru: Поменять языки местами
th: สลับภาษา
tr: Dilleri değiştir
uk: Змінити мови
vi: Hoán đổi ngôn ngữ
zh_hans: 交换语言
zh_hant: 切換語言

source: System Default Calendar
de: Standardkalender des Systems
es: Calendario Predeterminado del Sistema
fr: Calendrier par défaut du système
hi: सिस्टम डिफ़ॉल्ट कैलेंडर
id: Kalender Default Sistem
it: Calendario predefinito del sistema
ja: システムデフォルトカレンダー
ko: 시스템 기본 달력
nl: Systeemstandaardkalender
pl: Domyślny kalendarz systemowy
pt_br: Calendário Padrão do Sistema
ru: Календарь по умолчанию системы
th: ปฏิทินค่าเริ่มต้นของระบบ
tr: Sistem Varsayılan Takvimi
uk: Системний календар за замовчуванням
vi: Lịch mặc định của hệ thống
zh_hans: 系统默认日历
zh_hant: 系統預設日曆

source: System Default — %@
de: System Standard — %@
es: Predeterminado del sistema — %@".
fr: Paramètres système — %@"
hi: सिस्टम डिफ़ॉल्ट — %@।
id: Default Sistem — %@
it: Impostazioni predefinite — %@
ja: システムデフォルト — %@
ko: 시스템 기본값 — %@
nl: Systeemstandaard — %@
pl: Domyślny system — %@.
pt_br: Padrão do Sistema — %@
ru: Системный по умолчанию — %@.
th: ระบบเริ่มต้น — %@
tr: Sistem Varsayılanı — %@
uk: Системний за замовчуванням — %@.
vi: Hệ thống Mặc định — %@
zh_hans: 系统默认 — %@
zh_hant: 系統預設 — %@。

source: Take Notes
de: Notizen machen
es: Tomar notas
fr: Prendre des notes
hi: नोट्स लें
id: Catatanku
it: Prendere appunti
ja: メモを取る
ko: 메모를 하다
nl: Notities maken
pl: Rób notatki
pt_br: Tome Notas
ru: Делать заметки
th: จดบันทึก
tr: Not alınız.
uk: Вести нотатки
vi: Ghi chú
zh_hans: 做笔记
zh_hant: 做筆記

source: Terms of Use (EULA)
de: Nutzungsbedingungen (EULA)
es: Términos de uso (EULA)
fr: Conditions d'utilisation (CLUF)
hi: उपयोग की शर्तें (EULA)
id: Persyaratan Penggunaan (EULA)
it: Termini di utilizzo (EULA)
ja: 利用規約（EULA）
ko: 이용 약관 (EULA)
nl: Gebruiksvoorwaarden (EULA)
pl: Warunki korzystania (EULA)
pt_br: Termos de Uso (EULA)
ru: Условия использования (EULA)
th: ข้อกำหนดการใช้บริการ (EULA)
tr: Kullanım Koşulları (EULA)
uk: Умови використання (EULA)
vi: Điều khoản sử dụng (EULA)
zh_hans: 使用条款（EULA）
zh_hant: 使用條款（EULA）

source: Thank you for being a legacy user!
de: "Vielen Dank, dass Sie ein Legacy-Benutzer sind!"
es: ¡Gracias por ser un usuario heredado!
fr: Merci d'être un utilisateur hérité !
hi: एक विरासत उपयोगकर्ता होने के लिए धन्यवाद!
id: Terima kasih telah menjadi pengguna warisan!
it: Grazie per essere un utente legacy!
ja: "レガシーユーザーでいてくれてありがとう！"
ko: "레거시 사용자가 되어 주셔서 감사합니다!"
nl: Dank u voor het zijn van een legacy gebruiker!
pl: Dziękujemy za bycie użytkownikiem z długim stażem!
pt_br: Obrigado por ser um usuário legado!
ru: Спасибо, что вы являетесь пользователем старой версии!
th: ขอบคุณที่เป็นผู้ใช้เก่า!
tr: "Miras kullanıcı olmanız için teşekkür ederiz!"
uk: Дякуємо за те, що ви є користувачем спадщини!
vi: Cảm ơn bạn đã là người dùng cũ!
zh_hans: 感谢您作为一名传统用户！
zh_hant: 感謝您成為一位傳統用戶！

source: The AI operation was cancelled.
de: "Der KI-Vorgang wurde abgebrochen."
es: "La operación de IA fue cancelada."
fr: L'opération de l'IA a été annulée.
hi: एआई ऑपरेशन रद्द किया गया था।
id: Operasi AI dibatalkan.
it: L'operazione AI è stata annullata.
ja: AI操作はキャンセルされました。
ko: AI 작업이 취소되었습니다.
nl: "De AI-operatie is geannuleerd."
pl: Operacja AI została anulowana.
pt_br: A operação de IA foi cancelada.
ru: Операция ИИ была отменена.
th: การดำเนินการ AI ถูกยกเลิกแล้วครับ
tr: AI işlemi iptal edildi.
uk: Операцію ШШ було скасовано.
vi: Hoạt động AI đã bị hủy bỏ.
zh_hans: AI 操作已取消。
zh_hant: AI 操作已取消。

source: Time
de: Zeit
es: Tiempo
fr: Temps
hi: समय
id: Waktu
it: Tempo
ja: 時間
ko: 시간
nl: Tijd
pl: Czas
pt_br: Tempo
ru: Время
th: เวลา
tr: Zaman
uk: Час
vi: Thời gian
zh_hans: 时间
zh_hant: 時間

source: Tip: Press ⌘+Enter to add and select the participant.
de: Tipp: Drücke ⌘+Enter, um den Teilnehmer hinzuzufügen und auszuwählen.
es: Consejo: Presiona ⌘+Enter para agregar y seleccionar al participante.
fr: Astuce : Appuyez sur ⌘+Entrée pour ajouter et sélectionner le participant.
hi: सुझाव: प्रेस ⌘+Enter करें ताकि प्रतिभागी जोड़ें और चुनें।
id: Tip: Tekan ⌘+Enter untuk menambahkan dan memilih peserta.
it: Suggerimento: Premi ⌘+Invio per aggiungere e selezionare il partecipante.
ja: Tip: ⌘+Enter を押して参加者を追加および選択します。
ko: 팁: 참가자를 추가하고 선택하려면 ⌘+Enter를 누르세요.
nl: Tip: Druk op ⌘+Enter om de deelnemer toe te voegen en te selecteren.
pl: Wskazówka: Naciśnij ⌘+Enter, aby dodać i wybrać uczestnika.
pt_br: Dica: Pressione ⌘+Enter para adicionar e selecionar o participante.
ru: Совет: Нажмите ⌘+Enter, чтобы добавить и выбрать участника.
th: เคล็ดลับ: กด ⌘+Enter เพื่อเพิ่มและเลือกผู้เข้าร่วม
tr: İpucu: Katılımcı eklemek ve seçmek için ⌘+Enter tuşlarına basın.
uk: Порада: Натисніть ⌘+Enter, щоб додати та вибрати учасника.
vi: Mẹo: Nhấn ⌘+Enter để thêm và chọn người tham gia.
zh_hans: 提示：按⌘+Enter键添加并选择参与者。
zh_hant: 提示：按下 ⌘+Enter 以新增並選取參與者。

source: Toggle All
de: Alle umschalten
es: Alternar todo
fr: Activer/Désactiver tout
hi: सभी को टॉगल करें
id: Alihkan Semua
it: Attiva/Disattiva tutto
ja: すべて切り替え
ko: 모두 전환
nl: Alles wisselen
pl: Przełącz wszystko
pt_br: Alternar tudo
ru: Переключить все
th: สลับทั้งหมด
tr: Hepsini Değiştir
uk: Перемкнути все
vi: Chuyển đổi tất cả
zh_hans: 全部切换
zh_hant: 全部切換

source: Toggle right panel
de: Rechtes Panel umschalten
es: Alternar panel derecho
fr: Basculer le panneau droit
hi: दाएं पैनल को टॉगल करें।
id: Alihkan panel kanan
it: Attiva/disattiva il pannello destro
ja: 右パネルを切り替え
ko: 오른쪽 패널 전환
nl: Rechtermenu schakelen
pl: Przełącz prawy panel
pt_br: Alternar painel direito
ru: Переключить правую панель
th: สลับแผงด้านขวา
tr: Sağ paneli değiştir
uk: Перемкнути праву панель
vi: Chuyển đổi bảng điều khiển bên phải
zh_hans: 切换右侧面板
zh_hant: 切換右側面板

source: TranscribeTranslate
de: TranskribiereÜbersetzen
es: TranscribirTraducir
fr: TranscrireTraduire
hi: लेखनबादलेखन
id: TranskripsiTerjemahkan
it: TrascriviTraduci
ko: 번역하다번역하다
pl: TranskrybujTłumacz
pt_br: "TranscreverTraduzir"
ru: ТранскрибироватьПеревести
th: คัดลอกแปลงแปลง
tr: TranskriptÇevirisi
uk: Транскрибуйте перекладайте
vi: Ghi chép Dịch
zh_hans: 转录翻译
zh_hant: 轉錄翻譯

source: Transcribing on Presenter View
de: Transkription im Präsentationsmodus.
es: Transcripción en Vista del Presentador.
fr: Transcription sur la vue du présentateur
hi: प्रस्तुतकर्ता दृश्य पर लेखन।
id: Transkripsi pada Tampilan Presenter
it: Trascrizione sulla visualizzazione del presentatore.
ja: プレゼンタービューでの転記。
ko: 프리젠터 뷰에서 필기 변환하기
nl: Transcriptie op Presentatorweergave
pl: Transkrypcja w widoku prezentera.
pt_br: Transcrição na Visualização do Apresentador.
ru: Транскрибирование на экране презентатора.
th: การคัดลอกบนมุมมองผู้นำ
tr: "Sunucu Görünümünde Transkript"
uk: Транскрибування на екрані ведучого.
vi: Ghi chú trên Chế độ Trình bày
zh_hans: 在演示者视图上转录
zh_hant: 在演示者視圖上轉錄

source: Transcript
de: "Protokoll"
es: "Transcripción"
fr: "Transcription"
hi: प्रतिलिपि
id: Transkrip
it: "Trascrizione"
ja: トランスクリプト
ko: 번역된 문자열: "Transcript"
pl: "Transkrypt"
pt_br: "Transcrição"
ru: Транскрипт
th: บันทึกข้อความ
tr: "Transkript"
uk: Транскрипт
vi: "Bản ghi"
zh_hans: "抄本"
zh_hant: "轉錄"

source: Transcription Only
de: Nur Transkription
es: Solo transcripción
fr: Transcription seulement
hi: केवल प्रतिलिपि
id: Transkripsi Saja
it: Solo trascrizione
ja: 文字起こしのみ
ko: 전사만
nl: Alleen transcriptie
pl: Tylko transkrypcja
pt_br: Apenas transcrição
ru: Только транскрипция
th: เฉพาะการถอดเสียง
tr: Yalnız Transkripsiyon
uk: Транскрипція лише
vi: Chỉ ghi âm
zh_hans: 仅转录
zh_hant: 僅限文字轉錄

source: Transcripts
de: Transkripte
es: Transcripciones
fr: Transcriptions
hi: प्रतिलेख
id: Transkrip
it: Trascrizioni
ja: 文字起こし
ko: 필기록
nl: Transcripten
pl: Transkrypty
pt_br: Transcrições
ru: Транскрипты
th: การถอดความ
tr: Transkriptler
uk: Транскрипти
vi: Bản ghi chép
zh_hans: 转录记录
zh_hant: 抄本

source: Transcripts can be saved as events in this calendar
de: Transkripte können als Ereignisse in diesem Kalender gespeichert werden.
es: Las transcripciones se pueden guardar como eventos en este calendario.
fr: Les transcriptions peuvent être enregistrées comme des événements dans ce calendrier.
hi: प्रतिलेखों को इस कैलेंडर में घटनाओं के रूप में सहेजा जा सकता है।
id: Transkrip dapat disimpan sebagai acara di kalender ini
it: I trascritti possono essere salvati come eventi in questo calendario
ja: このカレンダーには、トランスクリプトをイベントとして保存できます。
ko: 전사 내용을 이 캘린더에 이벤트로 저장할 수 있습니다.
nl: Transcripts kunnen als evenementen in deze agenda worden opgeslagen.
pl: Transkrypcje można zapisywać jako wydarzenia w tym kalendarzu
pt_br: As transcrições podem ser salvas como eventos neste calendário
ru: Транскрипты можно сохранять как события в этом календаре.
th: สามารถบันทึกบันทึกการประชุมเป็นกิจกรรมในปฏิทินนี้ได้
tr: Transkriptler bu takvimde etkinlikler olarak kaydedilebilir.
uk: Транскрипти можуть бути збережені як події в цьому календарі.
vi: Bản ghi có thể được lưu dưới dạng sự kiện trong lịch này.
zh_hans: 转录内容可以保存为此日历中的事件
zh_hant: 轉錄可作為事件保存在此日曆中。

source: Translated Romanized
de: Übersetzt romanisiert
es: Traducido en versión romanizada
fr: Romanisé traduit
hi: "रोमनीकृत अनुवाद"
id: Diterjemahkan dalam bentuk Romanisasi
it: Tradotto Romanizzato
ja: 翻訳されたローマ字
ko: 번역된 로마자 표기
nl: Vertaald geromaniseerd
pl: Przetłumaczone na język romański
pt_br: Traduzido Romanizado
ru: Переведено в романизированный вид
th: แปลเป็นเสียงอ่านโรมัน
tr: Çevrilmiş Romanizasyon
uk: Перекладено романізоване
vi: Dịch sang tiếng La-tinh hóa
zh_hans: 译文拼音
zh_hant: 翻譯成羅馬拼音

source: Translated Text
de: Übersetzter Text
es: Texto traducido
fr: Texte traduit
hi: अनुवादित पाठ
id: Teks Terjemahan
it: Testo tradotto
ja: 翻訳されたテキスト
ko: 번역된 텍스트
nl: Vertaald Tekst
pl: Przetłumaczony tekst
pt_br: Texto Traduzido
ru: Переведенный текст
th: ข้อความที่แปลแล้ว
tr: Çevrilmiş Metin
uk: Перекладений текст
vi: Văn bản đã dịch
zh_hans: 译文
zh_hant: 翻譯文本

source: Translated text: %@
de: Übersetzter Text: %@
es: Texto traducido: %@
fr: Texte traduit : %@
hi: अनुवादित पाठ: %@
id: Teks yang diterjemahkan: %@
it: Testo tradotto: %@
ja: 翻訳されたテキスト: %@
nl: Vertaald tekst: %@
pl: Przetłumaczony tekst: %@
pt_br: Texto traduzido: %@
ru: Переведенный текст: %@
tr: Çevirilen metin: %@
uk: Перекладений текст: %@
vi: Bản dịch văn bản: %@
zh_hans: 翻译的文本：%@
zh_hant: 翻譯文本：%@

source: Translation Options
de: Übersetzungsoptionen
es: Opciones de traducción
fr: Options de traduction
hi: अनुवाद विकल्प
id: Opsi Terjemahan
it: Opzioni di traduzione
ja: 翻訳オプション
ko: 번역 옵션
nl: Vertalingsopties.
pl: Opcje tłumaczenia.
pt_br: Opções de Tradução
ru: Варианты перевода.
th: ตัวเลือกการแปล
tr: "Çeviri Seçenekleri"
uk: Опції перекладу.
vi: Tùy chọn Dịch
zh_hans: 翻译选项
zh_hant: 翻譯選項

source: Trial Limit Reached
de: Testlimit erreicht.
es: Límite de prueba alcanzado.
fr: Limite d'essai atteinte.
hi: परीक्षण सीमा पहुंच गई।
id: Batas Cobaan Tercapai
it: Limite di prova raggiunto.
ja: "試用期限に達しました"
ko: 시험 한도에 도달했습니다.
nl: Limiet van proefversie bereikt.
pl: Osiągnięto limit prób.
pt_br: Limite de teste atingido.
ru: Достигнут предел пробного периода.
th: ถึงขีดจำกัดการทดลองแล้ว
tr: Deneme Sınırına Ulaşıldı.
uk: Досягнуто ліміт спроб.
vi: Giới hạn Thử nghiệm Đã đạt.
zh_hans: 试用限制已达到
zh_hant: 試用限制已達到

source: Trial Mode
de: Testmodus
es: Modo de prueba
fr: Mode d'essai
hi: परीक्षण मोड
id: Mode Uji Coba
it: Modalità di prova
ja: トライアルモード
ko: 체험 모드
nl: "Proefversie"
pl: Tryb próbny.
pt_br: Modo de Teste
ru: Пробная версия
th: โหมดทดลอง
tr: Deneme Modu
uk: Пробний режим
vi: Chế độ Thử Nghiệm
zh_hans: 试用模式"
zh_hant: 試用模式

source: Trial Mode Active (1 item limit)
de: Testmodus aktiv (1 Artikelbegrenzung)
es: Modo de prueba activo (límite de 1 elemento)
fr: Mode d'essai actif (limite de 1 article)
hi: परीक्षण मोड सक्रिय (1 आइटम सीमा)।
id: Mode Uji Coba Aktif (1 batasan item)
it: Modalità di prova attiva (limite di 1 elemento)
ja: トライアルモードアクティブ（1アイテム制限）
ko: 체험 모드 활성화 (1개 항목 제한)
nl: Proefmodus actief (1 itemlimiet)
pl: Tryb próbny aktywny (limit 1 elementu)
pt_br: Modo de teste ativo (limite de 1 item)
ru: Пробный режим активен (лимит 1 элемент).
th: โหมดทดลองทำงาน (จำกัด 1 รายการ)
tr: Deneme Modu Aktif (1 öğe sınırı)
uk: Пробний режим активний (лиміт 1 елемент).
vi: Chế độ Thử nghiệm Đang hoạt động (giới hạn 1 mục)
zh_hans: 试用模式激活（1个项目限制）
zh_hant: 試用模式啟用（1 項限制）

source: Trial Mode Active (5 item limit)
de: Testmodus aktiv (5 Artikelbegrenzung)
es: Modo de prueba activo (límite de 5 elementos)
fr: Mode d'essai actif (limite de 5 éléments)
hi: परीक्षण मोड सक्रिय (5 आइटम सीमा)।
id: Mode Uji Coba Aktif (batas 5 item)
it: Modalità di prova attiva (limite di 5 elementi)
ja: トライアルモードアクティブ（5アイテム制限）
ko: 체험 모드 활성화 (5개 항목 제한)
nl: Proefmodus actief (limiet van 5 items)
pl: Tryb próbny aktywny (limit 5 pozycji)
pt_br: Modo de teste ativo (limite de 5 itens)
ru: Пробный режим активен (лимит 5 элементов)
th: โหมดทดลองใช้งานทำงาน (จำกัด 5 รายการ)
tr: Deneme Modu Aktif (5 öğe sınırı)
uk: Пробний режим активний (обмеження на 5 елементів)
vi: Chế độ Thử nghiệm Đang hoạt động (giới hạn 5 mục)
zh_hans: 试用模式激活（5个项目限制）。
zh_hant: 試用模式啟用（5 項限制）

source: Trial limit reached - Click for details
de: Testlimit erreicht - Klicken Sie für Details.
es: Límite de prueba alcanzado - Haz clic para más detalles.
fr: Limite d'essai atteinte - Cliquez pour plus de détails.
hi: परीक्षण सीमा पहुंच गई - विवरण के लिए क्लिक करें।
id: Batas percobaan tercapai - Klik untuk detail.
it: Limite di prova raggiunto - Clicca per i dettagli
ja: 試用制限に達しました - 詳細はクリックしてください。
ko: 한계에 도달했습니다 - 자세한 내용을 보려면 클릭하세요.
nl: Proeflimiet bereikt - Klik voor details.
pl: Osiągnięto limit prób - Kliknij, aby uzyskać szczegóły.
pt_br: Limite de teste atingido - Clique para detalhes.
ru: Достигнут предел пробного периода - Нажмите для получения дополнительной информации.
th: ถึงขีดจำกัดการทดลอง - คลิกเพื่อดูรายละเอียด
tr: Deneme sınırına ulaşıldı - Ayrıntılar için tıklayın.
uk: Досягнуто ліміт спроб - Натисніть для отримання деталей.
vi: Giới hạn thử nghiệm đã đạt tới - Nhấn để xem chi tiết.
zh_hans: 达到试用限制 - 点击查看详情
zh_hant: 已達到試用限制 - 點擊查看詳細資訊

source: Unable to determine calendar access status.
de: Kalenderzugriffsstatus konnte nicht ermittelt werden.
es: No se puede determinar el estado de acceso al calendario.
fr: Impossible de déterminer l'état d'accès au calendrier.
hi: कैलेंडर पहुंच स्थिति निर्धारित करने में असमर्थ।
id: Tidak dapat menentukan status akses kalender.
it: Impossibile determinare lo stato di accesso al calendario.
ja: カレンダーへのアクセス状況を判別できません。
ko: 캘린더 접근 상태를 확인할 수 없습니다.
nl: Kan de toegangstatus van de agenda niet bepalen.
pl: Nie można ustalić statusu dostępu do kalendarza.
pt_br: Não foi possível determinar o status de acesso ao calendário.
ru: Не удается определить статус доступа к календарю.
th: ไม่สามารถระบุสถานะการเข้าถึงปฏิทินได้
tr: Takvim erişim durumu belirlenemiyor.
uk: Неможливо визначити статус доступу до календаря.
vi: Không thể xác định trạng thái truy cập lịch.
zh_hans: 无法确定日历访问状态
zh_hant: 無法確定日曆的訪問狀態。

source: Unbind language pickers
de: Sprachauswahl aufheben
es: Desvincular selectores de idioma.
fr: Détacher les sélecteurs de langue
hi: भाषा पिकर्स को अनबाइंड करें।
id: Lepaskan pemilih bahasa
it: Scollega i selettori di lingua
ja: 言語ピッカーのバインドを解除します。
ko: 언어 선택기 해제
nl: Ontkoppel taalkiezers
pl: Rozłącz selektory języka.
pt_br: Desvincular seletores de idioma.
ru: Отвязать выбор языка
th: ยกเลิกการผูกตัวเลือกภาษา
tr: Dil seçicilerini çözün.
uk: Роз'єднати вибір мови.
vi: Hủy kết nối bộ chọn ngôn ngữ
zh_hans: 解除语言选择器
zh_hant: 取消綁定語言選擇器

source: Undo
de: Rückgängig machen
es: Deshacer
fr: Annuler
hi: पूर्ववत करें
id: Urungkan
it: Annulla
ja: 元に戻す
ko: 실행 취소
nl: Ongedaan maken
pl: Cofnij
pt_br: Desfazer
ru: Отменить
th: เลิกทำ
tr: Geri al
uk: Скасувати
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 復原

source: Unknown AI provider selected.
de: Unbekannter KI-Anbieter ausgewählt.
es: Proveedor de IA seleccionado desconocido.
fr: Fournisseur d'IA inconnu sélectionné.
hi: अज्ञात AI प्रदाता का चयन किया गया।
id: Penyedia AI yang tidak dikenal dipilih.
it: Provider AI sconosciuto selezionato.
ja: 選択されたAIプロバイダーが不明です。
ko: 선택된 AI 제공업체를 알 수 없습니다.
nl: Onbekende AI-provider geselecteerd.
pl: Wybrano nieznanego dostawcę AI.
pt_br: Provedor de IA desconhecido selecionado.
ru: Выбран неизвестный поставщик ИИ.
th: ผู้ให้บริการ AI ที่ไม่รู้จักถูกเลือกไว้
tr: Seçilen Bilinmeyen AI sağlayıcısı.
uk: Обраний невідомий постачальник ШШ.
vi: Nhà cung cấp AI không xác định được chọn.
zh_hans: 选择了未知的AI提供商。
zh_hant: 選擇了未知的 AI 供應商。

source: Unknown Calendar Status
de: Unbekannter Kalenderstatus
es: Estado de calendario desconocido
fr: Statut de calendrier inconnu
hi: अज्ञात कैलेंडर स्थिति
id: Status Kalender Tidak Diketahui
it: Stato del calendario sconosciuto
ja: カレンダーのステータスが不明です
ko: 알 수 없는 캘린더 상태
nl: Onbekende Kalenderstatus
pl: Nieznany status kalendarza
pt_br: Status do Calendário Desconhecido
ru: Неизвестное состояние календаря
th: สถานะปฏิทินที่ไม่รู้จัก
tr: Bilinmeyen Takvim Durumu
uk: Невідомий стан календаря
vi: Trạng thái Lịch không xác định
zh_hans: 未知日历状态
zh_hant: 未知日曆狀態

source: Unlink All
de: Alle trennen
es: Desvincular todo
fr: Dissocier tout
hi: सभी को अलग करें।
id: Batalkan Semua
it: Scollega tutto
ja: すべてのリンクを解除
ko: 모두 링크 해제
nl: "Alles loskoppelen"
pl: "Odłącz wszystko"
pt_br: "Desvincular tudo"
ru: Отсоединить все
th: ยกเลิกการเชื่อมโยงทั้งหมด
tr: "Tüm Bağlantıları Kaldır"
uk: Розірвати всі.
vi: Hủy liên kết tất cả
zh_hans: 取消所有连接
zh_hant: 取消所有連結

source: Unlink Calendar Event
de: Kalenderereignis trennen.
es: Desvincular evento del calendario.
fr: Dissocier l'événement du calendrier
hi: कैलेंडर घटना को अलग करें।
id: Batalkan Acara Kalender
it: Evento del calendario non collegato.
ja: カレンダーイベントのリンク解除
ko: 캘린더 이벤트 링크 해제
nl: "Koppel agenda-evenement los"
pl: Odłącz wydarzenie kalendarza.
pt_br: Desvincular Evento do Calendário
ru: Отсоединить событие календаря.
th: ยกเลิกเหตุการณ์ในปฏิทิน
tr: Takvim Etkinliğini Bağlantısını Kes
uk: Роз'єднати подію календаря.
vi: Hủy liên kết Sự kiện Lịch
zh_hans: 取消链接日历事件
zh_hant: 取消連結日曆事件

source: Unlink item
de: Element aufheben
es: Desvincular elemento
fr: Dissocier l'élément
hi: आइटम को अलग करें
id: Putuskan tautan item
it: Scollega elemento
ja: アイテムのリンクを解除
ko: 항목 연결 해제
nl: Koppel item los
pl: Odłącz element
pt_br: Desvincular item
ru: Отсоединить элемент
th: ยกเลิกการเชื่อมโยงรายการ
tr: Öğeyi bağlantıdan kaldır
uk: Від'єднати елемент
vi: Bỏ liên kết mục
zh_hans: 取消链接项
zh_hant: 取消連結項目

source: Unlock Full Access
de: Vollzugriff freischalten
es: Desbloquear acceso completo
fr: Débloquer l'accès complet
hi: पूर्ण पहुंच अनलॉक करें।
id: Buka Akses Penuh
it: Sblocca l'accesso completo.
ja: フルアクセスを解除
ko: 풀 액세스 잠금 해제
nl: Ontgrendel volledige toegang
pl: Odblokuj pełny dostęp
pt_br: Desbloquear Acesso Completo
ru: Разблокировать полный доступ
th: ปลดล็อคการเข้าถึงเต็มรูปแบบ
tr: Tam Erişimi Açın.
uk: Розблокувати повний доступ
vi: Mở Khóa Truy Cập Đầy Đủ
zh_hans: 解锁完整访问
zh_hant: 解鎖完整訪問

source: Unlock TranscribeTranslate
de: Entsperren Transkribieren Übersetzen
es: Desbloquear TranscribirTraducir
fr: Déverrouiller TranscrireTraduire
hi: अनलॉक ट्रांसक्राइबट्रांसलेटे
id: Buka TranskripsiTerjemahkan
it: Sblocca TrascriviTraduci
ja: ロック解除TranscribeTranslate
ko: 해제 TranscribeTranslate
nl: Ontgrendel TranscribeTranslate
pl: Odblokuj PrzekształćTłumacz
pt_br: Desbloquear TranscreverTraduzir
ru: Разблокировать Транскрибировать Перевести
th: ปลดล็อค TranscribeTranslate
tr: Kilidi Aç TranscribeTranslate
uk: Розблокувати Транскрибувати Перекласти
vi: Mở khóa TranscribeTranslate
zh_hans: 解锁转录翻译
zh_hant: 解鎖轉錄翻譯

source: Unlock full access
de: Vollständigen Zugriff freischalten
es: Desbloquear acceso completo
fr: Débloquer l'accès complet
hi: पूर्ण पहुंच अनलॉक करें।
id: Buka akses penuh
it: Sblocca l'accesso completo.
ja: フルアクセスを解除
ko: 전체 액세스 잠금 해제하기
nl: Ontgrendel volledige toegang
pl: Odblokuj pełny dostęp
pt_br: Desbloquear acesso completo.
ru: Разблокировать полный доступ
th: ปลดล็อคการเข้าถึงเต็มรูปแบบ
tr: Tam erişimi açın.
uk: Розблокувати повний доступ
vi: Mở khóa truy cập đầy đủ
zh_hans: 解锁完整访问
zh_hant: 解鎖完整訪問
